class Data {
  static final String deliveryInfo =
      "Компания доставляет товары по всему Узбекистану.\n\n1. Доставка осуществляется ежедневно, кроме выходных дней с 10:00 до 20:00 \n\n2. Ваш товар будет доставлен по указанному адресу, который был указан при оформлении заказа.\n\n3. Если адрес доставки изменился, то вы должны оповестить операторов Сall Центра по номеру (71) 150-00-02 об этом до того, как курьер начнет осуществлять процедуру доставки вашего заказа. \n\nДоставка осуществляется в зависимости от времени поступления заказа следующими способами:";
  static final List<String> deliveryTypeInfo = [
    "Вы можете забрать оплаченный товар с нашего магазина ходящийся по адресу г.Ташкент улица Катта Дархан 25, в любое удобное для вас время, заведомо оповестив об этом оператора Call центра.",
    "Бесплатная доставка. Если вы выбрали достувку курьер, доставка осуществляется пределах г.Ташкент в день заказа, за пределами города сроки уточняйте у оператора Call центра",
    "Интернет магазин zarinshop.uz осуществляет доставку по всему Узбекистану, сроки доставки зависят от адреса, по которому будет осуществляться доставка. Сроки уточняйте у оператора Call центра"
  ];
  static final String garantInfo =
      "Вся продукция, представленная производится на собственном заводе. \n\nНаша продукция гипоаллергенна, не раздражает даже самую чувствительную кожу, устойчива к мокрому/сухому трению, потливости, к стирке в экстремальных условиях. Наш продукт не линяет и не выцветает, сохраняет внешний вид и форму после многочисленных стирок. \n\nКаждый товар соответствует гос- и евростандартам.\n\nТакже мы являемся единственными обладателями сертификата Oeko-Tex Standart 100 в Узбекистане, который служит гарантией уже долгие годы безопасности текстиля для здоровья человека.";
  static final String terms = "";
}
