<template>
  <div>
    <Header />
    <Breadcrumbs title="Политика конфидециальности" />
    <section class="login-page section-b-space">
      <div class="container">
        <div class="row">
            Термины и определения
            В настоящих Правилах, если контекст не требует иного, нижеприведенные термины имеют следующие значения и являются их составной неотъемлемой частью:
            <br><br>
            Торговая площадка — веб-сайт https://www.zarinshop.uz и мобильное приложение zarinshop, являющиеся сервисом, предоставляющим доступ к информации о товарах, предназначенной для потенциальных Покупателей (потребителей).
            <br><br>    
            Владелец Торговой площадки — ООО «Зариншоп» (по тексту настоящих Правил — Зариншоп).
            <br><br>
            Покупатель — любое физическое лицо, использующее Торговую площадку на условиях настоящих Правил.
            <br><br>
            Продавец — индивидуальный предприниматель, юридическое лицо или самозанятый гражданин, осуществляющие деятельность по продаже товаров и предлагающие Покупателю заключить договор купли-продажи Товара, размещая Товары на Торговой площадке.
            <br><br>
            Товар — предмет договора купли-продажи, заключаемого между Покупателем и Продавцом. Продавец является собственником реализуемого Товара. Все взаимоотношения, связанные с куплей-продажей Товара возникают между Продавцом, размещающим Товар на Торговой площадке и Покупателем.
            <br><br>
            Личный кабинет — персональный и не доступный третьим лицам раздел Торговой площадки, служащий в целях оформления Заказов и оформления Услуг, а также получения специальных предложений в соответствии с настоящими Правилами, доступ к которому осуществляется после регистрации путем ввода аутентификационных данных Покупателя.
            <br><br>
            Пункт выдачи заказов — обособленное подразделение Зариншоп, осуществляющее выдачу Заказов Покупателям, указавших адрес соответствующего Пункта выдачи заказов в качестве места доставки.
            <br><br>
            Постамат — автоматизированный терминал по выдаче товаров.
            <br><br>
            Заказ — осуществление Покупателем действий, направленных на заключение им договора оказания услуг доставки Товара, а также договора/договоров купли-продажи соответствующего/соответствующих Товара/Товаров с Зариншоп и/или иным Продавцом/Продавцами, посредством оформления заказа указанных услуг и Товаров на Торговой площадке.
            <br><br>
            Услуги — услуги доставки, оказываемые Зариншоп Покупателю в отношении Товаров, приобретаемых Покупателем у Зариншоп или иных Продавцов на Торговой площадке.
            <br><br>
            Доставка товара «до двери» — доставка товара, по адресу, указанному Покупателем, отличному от адресов Пунктов выдачи заказов и адресов Постаматов.
            <br><br>
            Акционная скидка — это скидка, которая предоставляется на определенный Товар. Размер скидки указывается на странице Товара. Цена на Товар указана с учетом акционной скидки.
            <br><br>
            Скидка по промокоду — это скидка, которая предоставляется на определенную группу Товаров при оформлении Покупателем Заказа.
            <br><br>
            Промокод — это специальный код, который предоставляет скидку на определенную группу Товаров и имеет срок действия. Промокоды применяются автоматически. К одной единице товара может быть применен только один промокод.
            <br><br>
            Скидка постоянного Покупателя — это скидка, предоставляемая Покупателю на определенных условиях, устанавливаемых Торговой площадкой.
        </div>
      </div>
    </section>
    <Footer />
  </div>
</template>
<script>
import Header from '../../../components/header/header1'
import Footer from '../../../components/footer/footer1'
import Breadcrumbs from '../../../components/widgets/breadcrumbs'


export default {
  components: {
    Header,
    Footer,
    Breadcrumbs,
  },

}
</script>

